export const slidesData = [
  {
    displayImg: "./assets/images/mock-img-1.jpg",
    content: {
      title: "Создание корпоративного сайта для холдинга «АМКОДОР»",
      text: "Разработать и запустить корпоративный сайт для холдинга “АМКОДОР” для развития дилерской сети на рынках Беларуси и стран СНГ.",
    },
    datasheet: [
      {
        title: "Направление",
        text: "WEB-разработка",
      },
      {
        title: "Тип проекта",
        text: "Корпоративные сайты",
      },
      {
        title: "Отрасль",
        text: "Производство, Торговля",
      },
    ],
    circles: [],
  },

  {
    displayImg: "./assets/images/mock-img-2.jpg",
    content: {
      title: "Создание маркетплейса для бизнеса по перепродаже одежды",
      text: "Brands&Charity — благотворительная онлайн — платформа для перепродажи брендовых вещей, цель которой превратить ненужные одним людям вещи в полезный ресурс для других.",
    },
    datasheet: [
      {
        title: "Направление",
        text: "WEB-разработка",
      },
      {
        title: "Тип проекта",
        text: "Интернет-магазины",
      },
      {
        title: "Отрасль",
        text: "Торговля",
      },
    ],
    circles: [],
  },
];
